/* Automatic backups are disabled */
"Automatic Backups Off" = "自動バックアップを停止";

/* back up now menu item title */
"Back Up Now" = "今すぐバックアップを作成";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "バックアップ作成中：%1$@／%2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "ほかの Time Machine ディスクをブラウズ";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "変更を計算中...";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "クリーンアップ中...";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "古いバックアップを削除中...";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "Time Machine に入る";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "%@ 項目を除外中...";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "バックアップを終了中...";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "バックアップの索引を作成中...";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "最新のバックアップ：%@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "最新のバックアップ：遅延...";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "最新のバックアップ：失敗...";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "バックアップディスクをマウント中...";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "“Time Machine”環境設定を開く...";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "%@ 項目を準備中...";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "バックアップ作成を準備中...";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "%@ 項目をスキャン中...";

/* Skip Verification menu item title */
"Skip Verification" = "検証をスキップ";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "検証をスキップ中...";

/* stop backing up menu item title */
"Stop Backing Up" = "バックアップ作成を中止";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "バックアップを中止中...";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "Time Machine が設定されていません";

/* Verify Backups menu item title */
"Verify Backups" = "バックアップを検証";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "バックアップ（%@）を検証中";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "バックアップを検証中...";

/* Latest backup delayed */
"Waiting to Back Up" = "バックアップ作成を待機中";

